[
  "obsidian-columns",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-plantuml",
  "mermaid-tools",
  "obsidian-importer",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "embed-code-file",
  "editing-toolbar",
  "obsidian-dirtreeist",
  "obsidian-copy-block-link",
  "cmdr",
  "obsidian-image-toolkit",
  "file-explorer-note-count",
  "media-extended",
  "folder-notes",
  "various-complements",
  "obsidian-completr",
  "easy-typing-obsidian",
  "obsidian-local-rest-api",
  "global-proxy",
  "oz-clear-unused-images",
  "obsidian-checklist-plugin",
  "better-word-count",
  "table-editor-obsidian",
  "auto-card-link",
  "code-styler",
  "handwritten-notes",
  "ink",
  "index-notes",
  "waypoint",
  "html-server",
  "tabs",
  "console",
  "obsidian-git"
]